export default {
  widget_name: 'سامانه درخواست سرویس بانک ملی ایران',
  bank_melli: 'بانک ملی ایران',
  sadad: 'شرکت داده‌ورزی سداد',
  oxygen_platform: 'سامانه اکسیژن',
  oxygen_pro: 'OXYGEN Pro',
  oxygen_slogon:
    ' آسان‌تر از همیشه برای توسعه‌دهندگان، قدرتمند برای کسب‌وکارها تجربه‌ای روان، چابک و موثر در دسترسی به خدماتی که بهره‌وری شما را افزایش می‌دهد. ',
  login_to_platform: 'ورود به سامانه',
  paltform_manual: 'راهنمای سامانه ',
  why_oxygen: 'چرا اکسیژن؟',
  for_service_providers: 'برای خدمات دهندگان',
  for_service_providers_desc:
    'با اینکه برنامه نویس ها، اصلی ترین جزء نوآوری باز هستند ولی در بسیاری از پلتفرم ها این نادیده گرفته شده است در اکسیژن سعی شده است که راحتی استفاده از خدمات در نظر گرفته شود',
  for_developers: 'برای توسعه دهندگان',
  for_businesses: 'برای کسب و کارها',
  join_us_now: 'هم‌اکنون در اکسیژن به ما بپیوندید!',
  join_us_description:
    'شما می‌توانید همین الان با ثبت نام در اکسیژن بلافاصله از امکانات این سامانه استفاده کرده و راهکاری خود را پیاده‌سازی کنید.',
  oxygen_vision: 'چشم‌انداز اکسیژن',
  oxygen_vision_desc:
    'چشم‌انداز اکسیژن: پلتفرم یکپارچه خدمات مالی و سازمانی بر بستر API است که با نوآوری در حوزه پولی و مالی به بهبود تجربه مشتریان، افزایش چابکی، کاهش زمان ارائه محصول به بازار و ایجاد محصولات و خدمات جدید می‌پردازد، با این رویکرد که مشتریان شما، مشتریان ما نیز هستند و خدمات ما در جهت ارائه خدمت بهتر به مشتریان شما تعریف می‌شود.',
};
